Repository: Subfly/yaba
Catalog: Darwin/YABA/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, nb, nl, pt_br, sk, sv, tr, zh_hans

# Icon Category Navigation Actions
source: Navigation & Actions
de: Navigation & Aktionen
es: Navegación y Acciones
hi: नेविगेशन और क्रियाएँ
it: Navigazione e azioni
ja: ナビゲーション・操作
ko: 내비게이션 및 동작
nb: Navigasjon og handlinger
nl: Navigatie & Acties
pt_br: Navegação e Ações
sk: Navigácia a akcie
sv: Navigation & Åtgärder
tr: Gezinme ve İşlemler
zh_hans: 导航与操作

# Icon Category Navigation Actions Description
source: User interface controls and navigation
de: Bedienelemente und Navigation der Benutzeroberfläche
es: Controles de interfaz de usuario y navegación
fr: Contrôles d’interface utilisateur et navigation
hi: उपयोगकर्ता इंटरफ़ेस नियंत्रण और नेविगेशन
it: Controlli dell'interfaccia utente e navigazione
ja: ユーザーインターフェイスのコントロールとナビゲーション
ko: 사용자 인터페이스 제어 및 내비게이션
nb: Brukergrensesnittkontroller og navigasjon
nl: Gebruikersinterfacebesturing en navigatie
pt_br: Controles de interface do usuário e navegação
sk: Ovládacie prvky používateľského rozhrania a navigácia
sv: Användargränssnittskontroller och navigering
tr: Kullanıcı arayüzü kontrolleri ve gezinme
zh_hans: 用户界面控件和导航

# Icon Category System Files
source: System & Files
de: System & Dateien
es: Sistema y Archivos
fr: Système & Fichiers
hi: सिस्टम और फ़ाइलें
it: Sistema e file
ja: システム・ファイル
ko: 시스템 및 파일
nb: System og filer
nl: Systeem & Bestanden
pt_br: Sistema e Arquivos
sk: Systém a súbory
sv: System & Filer
tr: Sistem ve Dosyalar
zh_hans: 系统与文件

# Icon Category System Files Description
source: File management and system controls
de: Dateiverwaltung und Systemsteuerung
es: Gestión de archivos y controles del sistema
fr: Gestion des fichiers et contrôles système
hi: फ़ाइल प्रबंधन और सिस्टम नियंत्रण
it: Gestione file e controlli di sistema
ja: ファイル管理とシステムコントロール
ko: 파일 관리 및 시스템 제어
nb: Filadministrasjon og systemkontroller
nl: Bestandsbeheer en systeemcontroles
pt_br: Gerenciamento de arquivos e controles do sistema
sk: Správa súborov a systémové ovládanie
sv: Filhantering och systemkontroller
tr: Dosya yönetimi ve sistem kontrolleri
zh_hans: 文件管理和系统控制

# Icon Category Technology Computing
source: Technology & Computing
de: Technologie & Informatik
es: Tecnología y computación
fr: Technologie et informatique
hi: प्रौद्योगिकी और कंप्यूटिंग
it: Tecnologia e informatica
ja: テクノロジー・コンピューティング
ko: 기술 및 컴퓨팅
nb: Teknologi og databehandling
nl: Technologie & Computing
pt_br: Tecnologia e Computação
sk: Technológie a výpočtová technika
sv: Teknologi & Datorer
tr: Teknoloji ve Bilişim
zh_hans: 技术与计算

# Icon Category Technology Computing Description
source: Digital devices, software, and technology
de: Digitale Geräte, Software und Technologie
es: Dispositivos digitales, software y tecnología
fr: Appareils numériques, logiciels et technologies
hi: डिजिटल उपकरण, सॉफ़्टवेयर, और तकनीक
it: Dispositivi digitali, software e tecnologia
ja: デジタル機器、ソフトウェア、技術
ko: 디지털 장치, 소프트웨어 및 기술
nb: Digitale enheter, programvare og teknologi
nl: Digitale apparaten, software en technologie
pt_br: Dispositivos digitais, software e tecnologia
sk: Digitálne zariadenia, softvér a technológie
sv: Digitala enheter, programvara och teknologi
tr: Dijital cihazlar, yazılım ve teknoloji
zh_hans: 数字设备、软件和技术

# Icon Subcategory Academic Education
source: Academic & Education
de: Akademisch & Bildung
es: Académico y educación
fr: Académique et éducation
hi: शैक्षणिक और शिक्षा
it: Accademico e istruzione
ja: 学術・教育
ko: 학술 및 교육
nb: Akademisk og utdanning
nl: Academisch & Onderwijs
pt_br: Acadêmico e Educação
sk: Akadémia a vzdelávanie
sv: Akademiskt & Utbildning
tr: Akademik ve Eğitim
zh_hans: 学术与教育

# Icon Subcategory Academic Education Description
source: Schools and educational institutions
de: Schulen und Bildungseinrichtungen
es: Escuelas e instituciones educativas
fr: Écoles et établissements d’enseignement
hi: विद्यालय और शैक्षिक संस्थान
it: Scuole e istituzioni educative
ja: 学校や教育機関
ko: 학교 및 교육 기관
nb: Skoler og utdanningsinstitusjoner
nl: Scholen en educatieve instellingen
pt_br: Escolas e instituições de ensino
sk: Školy a vzdelávacie inštitúcie
sv: Skolor och utbildningsinstitutioner
tr: Okullar ve eğitim kurumları
zh_hans: 学校和教育机构

# Icon Subcategory Branding Symbols
source: Branding & Symbols
de: Marken & Symbole
es: Marca y símbolos
fr: Branding et symboles
hi: ब्रांडिंग और प्रतीक
it: Branding e simboli
ja: ブランディング・シンボル
ko: 브랜딩 및 심볼
nb: Merking og symboler
nl: Branding & Symbolen
pt_br: Marcas e Símbolos
sk: Branding a symboly
sv: Varumärke & Symboler
tr: Markalaşma ve Semboller
zh_hans: 品牌与标识

# Icon Subcategory Branding Symbols Description
source: Logos, symbols, and visual elements
de: Logos, Symbole und visuelle Elemente
es: Logotipos, símbolos y elementos visuales
fr: Logos, symboles et éléments visuels
hi: लोगो, प्रतीक, और दृश्य तत्व
it: Loghi, simboli e elementi visivi
ja: ロゴ、シンボル、視覚要素
ko: 로고, 심볼 및 시각적 요소
nb: Logoer, symboler og visuelle elementer
nl: Logo's, symbolen en visuele elementen
pt_br: Logotipos, símbolos e elementos visuais
sk: Logá, symboly a vizuálne prvky
sv: Logotyper, symboler och visuella element
tr: Logolar, semboller ve görsel öğeler
zh_hans: 标志、符号和视觉元素

# Icon Subcategory Business Operations
source: Business Operations
de: Geschäftsbetrieb
es: Operaciones comerciales
fr: Opérations commerciales
hi: व्यवसाय संचालन
it: Operazioni aziendali
ja: ビジネスオペレーション
ko: 비즈니스 운영
nb: Forretningsdrift
nl: Zakelijke activiteiten
pt_br: Operações de Negócios
sk: Obchodné operácie
sv: Affärsverksamhet
tr: İşletme Operasyonları
zh_hans: 业务运营

# Icon Subcategory Business Operations Description
source: Business activities and operations
de: Geschäftliche Aktivitäten und Abläufe
es: Actividades y operaciones empresariales
fr: Activités et opérations commerciales
hi: व्यवसाय गतिविधियाँ और संचालन
it: Attività e operazioni commerciali
ja: ビジネスの活動と運営
ko: 비즈니스 활동 및 운영
nb: Forretningsaktiviteter og drift
nl: Zakelijke activiteiten en operaties
pt_br: Atividades e operações empresariais
sk: Obchodné činnosti a operácie
sv: Affärsaktiviteter och verksamhet
tr: İş faaliyetleri ve operasyonları
zh_hans: 商业活动和运营

# Icon Subcategory Communication Social
source: Communication & Social
de: Kommunikation & Soziales
es: Comunicación y social
fr: Communication et social
hi: संचार और सामाजिक
it: Comunicazione e sociale
ja: コミュニケーション・ソーシャル
ko: 커뮤니케이션 및 소셜
nb: Kommunikasjon og sosialt
nl: Communicatie & Sociaal
pt_br: Comunicação e Social
sk: Komunikácia a sociálne siete
sv: Kommunikation & Socialt
tr: İletişim ve Sosyal
zh_hans: 交流与社交

# Icon Subcategory Communication Social Description
source: Communication tools and social interaction
de: Kommunikationsmittel und soziale Interaktion
es: Herramientas de comunicación e interacción social
fr: Outils de communication et interaction sociale
hi: संचार उपकरण और सामाजिक बातचीत
it: Strumenti di comunicazione e interazione sociale
ja: コミュニケーションツールと社会的交流
ko: 커뮤니케이션 도구 및 사회적 상호작용
nb: Kommunikasjonsverktøy og sosial interaksjon
nl: Communicatietools en sociale interactie
pt_br: Ferramentas de comunicação e interação social
sk: Nástroje komunikácie a sociálna interakcia
sv: Kommunikationsverktyg och social interaktion
tr: İletişim araçları ve sosyal etkileşim
zh_hans: 通讯工具和社交互动

# Icon Subcategory Data Operations
source: Data Operations
de: Datenverarbeitung
es: Operaciones de datos
fr: Opérations de données
hi: डेटा संचालन
it: Operazioni sui dati
ja: データ操作
ko: 데이터 작업
nb: Dataoperasjoner
nl: Gegevenbewerkingen
pt_br: Operações de Dados
sk: Operácie s údajmi
sv: Dataoperationer
tr: Veri Operasyonları
zh_hans: 数据操作

# Icon Subcategory Data Operations Description
source: Data handling and file operations
de: Datenhandling und Dateioperationen
es: Manejo de datos y operaciones de archivos
fr: Gestion des données et opérations sur fichiers
hi: डेटा हैंडलिंग और फ़ाइल संचालन
it: Gestione dati e operazioni sui file
ja: データの処理とファイル操作
ko: 데이터 처리 및 파일 작업
nb: Håndtering av data og filoperasjoner
nl: Gegevenverwerking en bestandbewerkingen
pt_br: Manipulação de dados e operações de arquivos
sk: Spracovanie údajov a operácie so súbormi
sv: Hantering av data och filoperationer
tr: Veri işleme ve dosya işlemleri
zh_hans: 数据处理和文件操作

# Icon Subcategory Devices Hardware
source: Devices & Hardware
de: Geräte & Hardware
es: Dispositivos y hardware
fr: Appareils et matériel
hi: डिवाइस और हार्डवेयर
it: Dispositivi e hardware
ja: デバイス・ハードウェア
ko: 기기 및 하드웨어
nb: Enheter og maskinvare
nl: Apparaten & Hardware
pt_br: Dispositivos e Hardware
sk: Zariadenia a hardvér
sv: Enheter och hårdvara
tr: Cihazlar ve Donanım
zh_hans: 设备与硬件

# Icon Subcategory Devices Hardware Description
source: Electronic devices and hardware
de: Elektronische Geräte und Hardware
es: Dispositivos electrónicos y hardware
fr: Appareils électroniques et matériel
hi: इलेक्ट्रॉनिक डिवाइस और हार्डवेयर
it: Dispositivi elettronici e hardware
ja: 電子機器およびハードウェア
ko: 전자 기기 및 하드웨어
nb: Elektroniske enheter og maskinvare
nl: Elektronische apparaten en hardware
pt_br: Dispositivos eletrônicos e hardware
sk: Elektronické zariadenia a hardvér
sv: Elektroniska enheter och hårdvara
tr: Elektronik cihazlar ve donanım
zh_hans: 电子设备和硬件

# Icon Subcategory Editing Tools
source: Editing Tools
de: Bearbeitungswerkzeuge
es: Herramientas de edición
fr: Outils d’édition
hi: संपादन उपकरण
it: Strumenti di modifica
ja: 編集ツール
ko: 편집 도구
nb: Redigeringsverktøy
nl: Bewerkingshulpmiddelen
pt_br: Ferramentas de Edição
sk: Nástroje na úpravu
sv: Redigeringsverktyg
tr: Düzenleme Araçları
zh_hans: 编辑工具

# Icon Subcategory Editing Tools Description
source: Design and editing applications
de: Design- und Bearbeitungsprogramme
es: Aplicaciones de diseño y edición
fr: Applications de conception et d’édition
hi: डिज़ाइन और संपादन ऐप्लिकेशन
it: Applicazioni di design e modifica
ja: デザインおよび編集アプリケーション
ko: 디자인 및 편집 애플리케이션
nb: Design- og redigeringsprogrammer
nl: Ontwerp- en bewerkingsapplicaties
pt_br: Aplicativos de design e edição
sk: Aplikácie na dizajn a úpravu
sv: Design- och redigeringsprogram
tr: Tasarım ve düzenleme uygulamaları
zh_hans: 设计和编辑应用程序

# Icon Subcategory Files Storage
source: Files & Storage
de: Dateien & Speicher
es: Archivos y almacenamiento
fr: Fichiers et stockage
hi: फ़ाइलें और संग्रहण
it: File e archiviazione
ja: ファイル・ストレージ
ko: 파일 및 저장소
nb: Filer og lagring
nl: Bestanden & Opslag
pt_br: Arquivos e Armazenamento
sk: Súbory a úložisko
sv: Filer och lagring
tr: Dosyalar ve Depolama
zh_hans: 文件与存储

# Icon Subcategory Files Storage Description
source: File and folder management
de: Datei- und Ordnerverwaltung
es: Gestión de archivos y carpetas
fr: Gestion des fichiers et dossiers
hi: फ़ाइल और फ़ोल्डर प्रबंधन
it: Gestione di file e cartelle
ja: ファイルとフォルダの管理
ko: 파일 및 폴더 관리
nb: Administrasjon av filer og mapper
nl: Beheer van bestanden en mappen
pt_br: Gerenciamento de arquivos e pastas
sk: Správa súborov a priečinkov
sv: Fil- och mapphantering
tr: Dosya ve klasör yönetimi
zh_hans: 文件和文件夹管理

# Icon Subcategory Finance Crypto
source: Finance & Crypto
de: Finanzen & Krypto
es: Finanzas y criptomonedas
fr: Finance et crypto-monnaies
hi: वित्त और क्रिप्टो
it: Finanza e criptovalute
ja: ファイナンス・暗号通貨
ko: 금융 및 암호화폐
nb: Finans og kryptovaluta
nl: Financiën & Crypto
pt_br: Finanças e Cripto
sk: Financie a kryptomena
sv: Finans och kryptovaluta
tr: Finans ve Kripto
zh_hans: 金融与加密货币

# Icon Subcategory Finance Crypto Description
source: Financial services and cryptocurrency
de: Finanzdienstleistungen und Kryptowährungen
es: Servicios financieros y criptomonedas
fr: Services financiers et cryptomonnaies
hi: वित्तीय सेवाएँ और क्रिप्टोकरेंसी
it: Servizi finanziari e criptovalute
ja: 金融サービスと暗号通貨
ko: 금융 서비스 및 암호화폐
nb: Finansielle tjenester og kryptovaluta
nl: Financiële diensten en cryptocurrency
pt_br: Serviços financeiros e criptomoedas
sk: Finančné služby a kryptomena
sv: Finansiella tjänster och kryptovalutor
tr: Finansal hizmetler ve kripto para
zh_hans: 金融服务和加密货币

# Icon Subcategory Food Kitchen
source: Food & Kitchen
de: Essen & Küche
es: Comida y cocina
fr: Alimentation et cuisine
hi: खाना और रसोई
it: Cibo e cucina
ja: フード・キッチン
ko: 음식 및 주방
nb: Mat og kjøkken
nl: Eten & Keuken
pt_br: Alimentos e Cozinha
sk: Jedlo a kuchyňa
sv: Mat och kök
tr: Yiyecek ve Mutfak
zh_hans: 美食与厨房

# Icon Subcategory Food Kitchen Description
source: Cooking, dining, and food services
de: Kochen, Speisen und Lebensmittelservice
es: Cocina, gastronomía y servicios alimentarios
fr: Cuisine, restauration et services alimentaires
hi: खाना बनाना, भोजन और खाद्य सेवाएँ
it: Cucina, ristorazione e servizi alimentari
ja: 料理、食事、フードサービス
ko: 요리, 식사 및 음식 서비스
nb: Matlaging, spising og matrelaterte tjenester
nl: Koken, dineren en voedselservices
pt_br: Culinária, refeições e serviços alimentícios
sk: Varenie, stravovanie a služby s jedlom
sv: Matlagning, måltider och matservice
tr: Yemek pişirme, yemek yeme ve yiyecek hizmetleri
zh_hans: 烹饪、用餐和食品服务

# Icon Subcategory Games Entertainment
source: Games & Entertainment
de: Spiele & Unterhaltung
es: Juegos y entretenimiento
fr: Jeux et divertissement
hi: खेल और मनोरंजन
it: Giochi e intrattenimento
ja: ゲーム・エンターテインメント
ko: 게임 및 엔터테인먼트
nb: Spill og underholdning
nl: Spellen & Entertainment
pt_br: Jogos e Entretenimento
sk: Hry a zábava
sv: Spel och underhållning
tr: Oyunlar ve Eğlence
zh_hans: 游戏与娱乐

# Icon Subcategory Games Entertainment Description
source: Gaming and entertainment activities
de: Gaming- und Unterhaltungsaktivitäten
es: Actividades de juegos y entretenimiento
fr: Activités de jeux et divertissements
hi: गेमिंग और मनोरंजन गतिविधियाँ
it: Giochi e intrattenimento
ja: ゲームおよびエンターテインメント活動
ko: 게임 및 엔터테인먼트 활동
nb: Spill og underholdningsaktiviteter
nl: Gaming- en entertainmentactiviteiten
pt_br: Atividades de jogos e entretenimento
sk: Herné a zábavné aktivity
sv: Spel- och underhållningsaktiviteter
tr: Oyun ve eğlence aktiviteleri
zh_hans: 游戏和娱乐活动

# Icon Subcategory Health Fitness
source: Health & Fitness
de: Gesundheit & Fitness
es: Salud y fitness
fr: Santé & Forme
hi: स्वास्थ्य और फिटनेस
it: Salute e fitness
ja: ヘルス・フィットネス
ko: 건강 및 피트니스
nb: Helse og trening
nl: Gezondheid & Fitness
pt_br: Saúde e Fitness
sk: Zdravie a kondícia
sv: Hälsa och fitness
tr: Sağlık ve Fitness
zh_hans: 健康与健身

# Icon Subcategory Health Fitness Description
source: Medical care and physical fitness
de: Medizinische Versorgung und körperliche Fitness
es: Atención médica y estado físico
fr: Soins médicaux et forme physique
hi: चिकित्सा देखभाल और शारीरिक फिटनेस
it: Cura medica e forma fisica
ja: 医療ケアと身体の健康管理
ko: 의료 및 신체 건강
nb: Medisinsk pleie og fysisk aktivitet
nl: Medische zorg en lichaamsbeweging
pt_br: Cuidados médicos e aptidão física
sk: Lekárska starostlivosť a fyzická kondícia
sv: Medicinsk vård och fysisk träning
tr: Tıbbi bakım ve fiziksel sağlık
zh_hans: 医疗护理和身体健身

# Icon Subcategory Home Living
source: Home & Living
de: Zuhause & Wohnen
es: Hogar y vida
fr: Maison & Vie
hi: घर और जीवनशैली
it: Casa e vita quotidiana
ja: ホーム・リビング
ko: 가정 및 생활
nb: Hjem og livsstil
nl: Wonen & Leven
pt_br: Casa e Vida
sk: Domov a bývanie
sv: Hem och livsstil
tr: Ev ve Yaşam
zh_hans: 家居与生活

# Icon Subcategory Home Living Description
source: Home, furniture, and personal items
de: Haus, Möbel und persönliche Gegenstände
es: Hogar, muebles y objetos personales
fr: Maison, meubles et effets personnels
hi: घर, फर्नीचर और व्यक्तिगत सामान
it: Casa, mobili ed effetti personali
ja: 住まい、家具、生活用品
ko: 가정, 가구 및 개인 용품
nb: Hjem, møbler og personlige eiendeler
nl: Woning, meubels en persoonlijke spullen
pt_br: Casa, móveis e itens pessoais
sk: Dom, nábytok a osobné veci
sv: Hem, möbler och personliga tillhörigheter
tr: Ev, mobilya ve kişisel eşyalar
zh_hans: 家居、家具和个人物品

# Icon Subcategory Legal Compliance
source: Legal & Compliance
de: Recht & Compliance
es: Legal y cumplimiento
fr: Juridique & Conformité
hi: कानूनी और अनुपालन
it: Legale e conformità
ja: 法務・コンプライアンス
ko: 법률 및 준수
nb: Juridisk og samsvar
nl: Juridisch & Compliance
pt_br: Jurídico e Conformidade
sk: Právo a súlad s predpismi
sv: Juridik och regelefterlevnad
tr: Hukuk ve Uyumluluk
zh_hans: 法律与合规

# Icon Subcategory Legal Compliance Description
source: Legal and regulatory matters
de: Rechtliche und regulatorische Angelegenheiten
es: Asuntos legales y normativos
fr: Questions juridiques et réglementaires
hi: कानूनी और नियामक मामले
it: Questioni legali e regolamentari
ja: 法律および規制関連事項
ko: 법률 및 규제 사항
nb: Juridiske og regulatoriske forhold
nl: Juridische en regelgevende zaken
pt_br: Questões legais e regulatórias
sk: Právne a regulačné záležitosti
sv: Juridiska och regulatoriska frågor
tr: Hukuki ve düzenleyici konular
zh_hans: 法律和监管事务

# Icon Subcategory Maps Logistics
source: Maps & Logistics
de: Karten & Logistik
es: Mapas y logística
fr: Cartes & Logistique
hi: मानचित्र और लॉजिस्टिक्स
it: Mappe e logistica
ja: 地図・物流
ko: 지도 및 물류
nb: Kart og logistikk
nl: Kaarten & Logistiek
pt_br: Mapas e Logística
sk: Mapy a logistika
sv: Kartor och logistik
tr: Haritalar ve Lojistik
zh_hans: 地图与物流

# Icon Subcategory Maps Logistics Description
source: Location and transportation services
de: Standort- und Transportdienste
es: Servicios de ubicación y transporte
fr: Services de localisation et de transport
hi: स्थान और परिवहन सेवाएँ
it: Servizi di localizzazione e trasporto
ja: 位置情報および輸送サービス
ko: 위치 및 교통 서비스
nb: Lokasjons- og transporttjenester
nl: Locatie- en transportdiensten
pt_br: Serviços de localização e transporte
sk: Služby polohy a dopravy
sv: Plats- och transporttjänster
tr: Konum ve ulaşım hizmetleri
zh_hans: 位置和交通服务

# Icon Subcategory Mathematics
source: Mathematics
de: Mathematik
es: Matemáticas
fr: Mathématiques
hi: गणित
it: Matematica
ja: 数学
ko: 수학
nb: Matematikk
nl: Wiskunde
pt_br: Matemática
sk: Matematika
sv: Matematik
tr: Matematik
zh_hans: 数学

# Icon Subcategory Mathematics Description
source: Mathematical symbols and calculations
de: Mathematische Symbole und Berechnungen
es: Símbolos y cálculos matemáticos
fr: Symboles et calculs mathématiques
hi: गणितीय प्रतीक और गणनाएँ
it: Simboli e calcoli matematici
ja: 数学記号および計算
ko: 수학 기호 및 계산
nb: Matematiske symboler og beregninger
nl: Wiskundige symbolen en berekeningen
pt_br: Símbolos matemáticos e cálculos
sk: Matematické symboly a výpočty
sv: Matematiska symboler och beräkningar
tr: Matematiksel semboller ve hesaplamalar
zh_hans: 数学符号和计算

# Icon Subcategory Media Content
source: Media & Content
de: Medien & Inhalte
es: Medios y contenido
fr: Médias & Contenu
hi: मीडिया और सामग्री
it: Media e contenuti
ja: メディア・コンテンツ
ko: 미디어 및 콘텐츠
nb: Media og innhold
nl: Media & Inhoud
pt_br: Mídia e Conteúdo
sk: Médiá a obsah
sv: Media och innehåll
tr: Medya ve İçerik
zh_hans: 媒体与内容

# Icon Subcategory Media Content Description
source: Images, videos, and multimedia
de: Bilder, Videos und Multimedia
es: Imágenes, vídeos y multimedia
fr: Images, vidéos et multimédia
hi: छवियाँ, वीडियो और मल्टीमीडिया
it: Immagini, video e multimedia
ja: 画像、動画、マルチメディア
ko: 이미지, 비디오 및 멀티미디어
nb: Bilder, videoer og multimedia
nl: Afbeeldingen, video’s en multimedia
pt_br: Imagens, vídeos e multimídia
sk: Obrázky, videá a multimédiá
sv: Bilder, videor och multimedia
tr: Resimler, videolar ve multimedya
zh_hans: 图像、视频和多媒体

# Icon Subcategory Navigation Arrows
source: Navigation & Arrows
de: Navigation & Pfeile
es: Navegación y flechas
fr: Navigation & Flèches
hi: नेविगेशन और तीर
it: Navigazione e frecce
ja: ナビゲーション・矢印
ko: 탐색 및 화살표
nb: Navigasjon og piler
nl: Navigatie & Pijlen
pt_br: Navegação e Setas
sk: Navigácia a šípky
sv: Navigering och pilar
tr: Navigasyon ve Oklar
zh_hans: 导航与箭头

# Icon Subcategory Navigation Arrows Description
source: Navigation elements and directional arrows
de: Navigationselemente und Richtungspfeile
es: Elementos de navegación y flechas direccionales
fr: Éléments de navigation et flèches directionnelles
hi: नेविगेशन तत्व और दिशात्मक तीर
it: Elementi di navigazione e frecce direzionali
ja: ナビゲーション要素と方向矢印
ko: 탐색 요소 및 방향 화살표
nb: Navigasjonselementer og retningspiler
nl: Navigatie-elementen en richtingspijlen
pt_br: Elementos de navegação e setas direcionais
sk: Navigačné prvky a smerové šípky
sv: Navigeringselement och riktning pilar
tr: Navigasyon öğeleri ve yön okları
zh_hans: 导航元素和方向箭头

# Icon Subcategory Programming AI
source: Programming & AI
de: Programmierung & KI
es: Programación e IA
fr: Programmation et IA
hi: प्रोग्रामिंग और एआई
it: Programmazione e AI
ja: プログラミング・AI
ko: 프로그래밍 및 인공지능
nb: Programmering og AI
nl: Programmeren & AI
pt_br: Programação e IA
sk: Programovanie a AI
sv: Programmering och AI
tr: Programlama ve Yapay Zeka
zh_hans: 编程与人工智能

# Icon Subcategory Programming AI Description
source: Software development and AI
de: Softwareentwicklung und KI
es: Desarrollo de software e IA
fr: Développement logiciel et IA
hi: सॉफ़्टवेयर विकास और एआई
it: Sviluppo software e AI
ja: ソフトウェア開発とAI
ko: 소프트웨어 개발 및 인공지능
nb: Programvareutvikling og KI
nl: Softwareontwikkeling en AI
pt_br: Desenvolvimento de software e IA
sk: Vývoj softvéru a umelá inteligencia
sv: Programvaruutveckling och AI
tr: Yazılım geliştirme ve yapay zeka
zh_hans: 软件开发与人工智能

# Icon Subcategory Reference Notes
source: Reference & Notes
de: Referenz & Notizen
es: Referencia y notas
fr: Références et notes
hi: संदर्भ और नोट्स
it: Riferimenti e note
ja: リファレンス・ノート
ko: 참고 및 메모
nb: Referanse og notater
nl: Referentie & Notities
pt_br: Referência e anotações
sk: Referencie a poznámky
sv: Referens & Anteckningar
tr: Referans ve Notlar
zh_hans: 参考与笔记

# Icon Subcategory Reference Notes Description
source: Documentation and note-taking
de: Dokumentation und Notizen
es: Documentación y toma de notas
fr: Documentation et prise de notes
hi: प्रलेखन और नोट-लेखन
it: Documentazione e prendere appunti
ja: ドキュメント作成とメモ取り
ko: 문서화 및 메모 작성
nb: Dokumentasjon og notatskriving
nl: Documentatie en notities maken
pt_br: Documentação e tomada de notas
sk: Dokumentácia a zapisovanie poznámok
sv: Dokumentation och anteckningar
tr: Dokümantasyon ve not alma
zh_hans: 文档和笔记记录

# Icon Subcategory System Settings
source: System & Settings
de: System & Einstellungen
es: Sistema y configuración
fr: Système et paramètres
hi: सिस्टम और सेटिंग्स
it: Sistema e impostazioni
ja: システム・設定
ko: 시스템 및 설정
nb: System og innstillinger
nl: Systeem & Instellingen
pt_br: Sistema e configurações
sk: Systém a nastavenia
sv: System & Inställningar
tr: Sistem ve Ayarlar
zh_hans: 系统与设置

# Icon Subcategory System Settings Description
source: System configuration and controls
de: Systemkonfiguration und Steuerung
es: Configuración y controles del sistema
fr: Configuration et contrôle du système
hi: सिस्टम कॉन्फ़िगरेशन और नियंत्रण
it: Configurazione e controllo del sistema
ja: システムの構成と管理
ko: 시스템 구성 및 제어
nb: Systemkonfigurasjon og kontroller
nl: Systeemconfiguratie en -bediening
pt_br: Configuração e controles do sistema
sk: Konfigurácia a ovládanie systému
sv: Systemkonfiguration och kontroller
tr: Sistem yapılandırması ve kontroller
zh_hans: 系统配置与控制

# Icon Subcategory User Actions
source: User Actions
de: Benutzeraktionen
es: Acciones de usuario
fr: Actions utilisateur
hi: उपयोगकर्ता क्रियाएं
it: Azioni utente
ja: ユーザー操作
ko: 사용자 동작
nb: Brukerhandlinger
nl: Gebruikersacties
pt_br: Ações do usuário
sk: Akcie používateľa
sv: Användaråtgärder
tr: Kullanıcı Eylemleri
zh_hans: 用户操作

# Icon Subcategory User Actions Description
source: Interactive user actions and gestures
de: Interaktive Benutzeraktionen und Gesten
es: Acciones interactivas del usuario y gestos
fr: Actions interactives et gestes utilisateur
hi: इंटरैक्टिव उपयोगकर्ता क्रियाएं और इशारे
it: Azioni interattive e gesti dell’utente
ja: インタラクティブな操作・ジェスチャー
ko: 인터랙티브 사용자 동작 및 제스처
nb: Interaktive brukerhandlinger og gester
nl: Interactie met gebruikers en gebaren
pt_br: Ações interativas do usuário e gestos
sk: Interaktívne akcie a gestá používateľa
sv: Interaktiva användaråtgärder och gester
tr: Etkileşimli kullanıcı eylemleri ve jestler
zh_hans: 交互式用户操作和手势
